Repository: WPPlugins/dlmenu
Catalog: copy/dldefault/locale/*.po
Languages: hu_hu, nl_nl, pt_pt, ru_ru, ta_in

source: Author
hu_hu: Szerző
pt_pt: Autor

source: You are currently browsing the archives for the %s category.
hu_hu: A(z) %s kategória archívumát böngészed.
pt_pt: Est&aacute; a visualizar os arquivos da categoria %s.
ru_ru: Вы просматриваете архив рубрики %s.
ta_in: நீங்கள் தற்போது %s பகுதியைப் பார்வையிடுகிறீர்கள்.

source: You are currently browsing the <a href="%1$s/">%2$s</a> blog archives for the day %3$s.
hu_hu: Jelenleg a <a href="%1$s/">%2$s</a>, %3$s-i blog archívumát böngészed.
pt_pt: Est&aacute; a visualizar os arquivos de <a href="%1$s/">%2$s</a> do dia %3$s.
ru_ru: Вы просматриваете архив блога <a href="%1$s/">%2$s</a> за день %3$s.
ta_in: நீங்கள் தற்போது <a href="%1$s/">%2$s</a> பதிவில் %3$s தேதியில் பதிவாகிய இடுகைகளைப் பார்வையிடுகிறீர்கள்..

source: l, F jS, Y
hu_hu: Y m d
pt_pt: l, j \d\e F, Y
ru_ru: l, j/m/Y
ta_in: l, F j, Y

source: You are currently browsing the <a href="%1$s/">%2$s</a> blog archives for %3$s.
hu_hu: Jelenleg a(z) <a href="%1$s/">%2$s</a> blog archives for %3$s.
pt_pt: Est&aacute; a visualizar os arquivos de <a href="%1$s/">%2$s</a> de %3$s.
ru_ru: Вы просматриваете архив <a href="%1$s/">%2$s</a> блога %3$s.
ta_in: நீங்கள் தற்போது <a href="%1$s/">%2$s</a> பதிவின் %3$s மாததிற்கான பெட்டகத்தைப் பார்வையிடுகிறீர்கள்..

source: F, Y
hu_hu: Y m

source: You are currently browsing the <a href="%1$s/">%2$s</a> blog archives for the year %3$s.
hu_hu: Jelenleg a(z) <a href="%1$s/">%2$s</a> %3$s évi blog archívumát böngészed.
pt_pt: Est&aacute; a visualizar o arquivo de <a href="%1$s/">%2$s</a> do ano %3$s.
ru_ru: Вы просматриваете архив блога <a href="%1$s/">%2$s</a> за %3$s год.
ta_in: நீங்கள் <a href="%1$s/">%2$s</a>பதிவின் %3$s ஆண்டுக்கான பெட்டகத்தை பார்வையிடுகிறீர்கள்.

source: You have searched the <a href="%1$s/">%2$s</a> blog archives for <strong>&#8216;%3$s&#8217;</strong>. If you are unable to find anything in these search results, you can try one of these links.
hu_hu: <a href="%1$s/">%2$s</a> blog archívumában keresel a következő kifejezésekre: <strong>&#8216;%3$s&#8217;</strong>. Ha nem találsz semmit, a keresési eredmények közt, próbálkozz az alábbi linkekekkel.
pt_pt: Pesquisou os arquivos de <a href="%1$s/">%2$s</a> por <strong>&lsquo;%3$s&rsquo;</strong>. Se n&atilde;o encontrou nada nos resultados, pode tentar um destes links.
ru_ru: Вы ищите в архиве блога <a href="%1$s/">%2$s</a> за <strong>&#8216;%3$s&#8217;</strong>. Если вам не удалось ничего найти в результатах поиска, вы можете попробовать одну из следующих ссылок.
ta_in: நீங்கள் <a href="%1$s/">%2$s</a> பதிவில் தேடிய பெட்டகக் குறியீடு: <strong>&#8216;%3$s&#8217;</strong>. நீங்கள் தேடியவை கிட்டவில்லையானால் இந்த சுட்டிகளை முயற்சிக்கலாம்.

source: You are currently browsing the <a href="%1$s/">%2$s</a> blog archives.
hu_hu: Jelenleg a <a href="%1$s/">%2$s</a> blog archives.
pt_pt: Est&aacute; a visualizar o arquivo de <a href="%1$s/">%2$s</a>.
ru_ru: Вы просматриваете архив <a href="%1$s/">%2$s</a> блога.
ta_in: தற்போது நீங்கள் <a href="%1$s/">%2$s</a> இடுகைப் பெட்டகத்தைப் பார்வையிட்டுக்கொண்டிருக்கிறீர்கள்..

source: Pages
hu_hu: Oldalak
pt_pt: PÃ¡ginas
ru_ru: Страницы
ta_in: பக்கங்கள்

source: Archives
hu_hu: Archívumok
pt_pt: Arquivos

source: Categories
hu_hu: Kategóriák
pt_pt: Categorias
ru_ru: Рубрики
ta_in: பகுதிகள்

source: This page validates as XHTML 1.0 Transitional
hu_hu: Ez az oldal érvényes XHTML 1.0 Transitional
pt_pt: Esta p&aacute;gina &eacute; validada como XHTML 1.0 Transitional

source: Valid <abbr title="eXtensible HyperText Markup Language">XHTML</abbr>
hu_hu: Érvényes <abbr title="eXtensible HyperText Markup Language">XHTML</abbr>
pt_pt: <abbr title="eXtensible HyperText Markup Language">XHTML</abbr> V&aacute;lido

source: XHTML Friends Network
hu_hu: XHTML Barátok Hálózata

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
hu_hu: Az oldalt a WordPress hajtja, korszerű szemantikus személyes publikációs platform.
pt_pt: Criado com WordPress, plataforma pessoal de publica&ccedil;&atilde;o sem&acirc;ntica de vanguarda.

source: Error 404 - Not Found
hu_hu: 404-es hiba - Nem található
nl_nl: Error 404 - Niet gevonden
pt_pt: Erro 404 - N&atilde;o Encontrado

source: Archive for the &#8216;%s&#8217; Category
hu_hu: &#8216;%s&#8217; kategória archívum
nl_nl: Archief voor de &#8216;%s&#8217; Categorie
pt_pt: Arquivo da Categoria &lsquo;%s&rsquo;
ru_ru: Архив рубрики &#8216;%s&#8217;
ta_in: &#8216;%s&#8217; பகுதியிலுள்ள இடுகைகள்

source: Posts Tagged &#8216;%s&#8217;
hu_hu: &#8216;%s&#8217; címkével ellátott bejegyzések
nl_nl: Posts Getagged &#8216;%s&#8217;
pt_pt: Entradas com Etiqueta &lsquo;%s&rsquo;
ru_ru: Записи, помеченные &#8216;%s&#8217;
ta_in: &#8216;%s&#8217; குறிச்சொல்லிடப்பட்ட இடுகைகள்

source: F jS, Y
hu_hu: Y m d
pt_pt: j \d\e F, Y
ru_ru: j/m/Y
ta_in: F j, Y

source: Author Archive
hu_hu: Szerző szerinti archívum
nl_nl: Auteur Archief
pt_pt: Arquivo do Autor

source: Blog Archives
hu_hu: Blog archívum
nl_nl: Blog Archieven
pt_pt: Arquivos

source: &laquo; Older Entries
hu_hu: &laquo; Régebbi bejegyzések
nl_nl: &laquo; Oude toevoegingen
pt_pt: &laquo; Entradas Anteriores
ru_ru: &laquo; Раньше
ta_in: &laquo; முந்தைய இடுகைகள்

source: Newer Entries &raquo;
hu_hu: Újabb bejegyzések &raquo;
nl_nl: Nieuwe toevoegingen &raquo;
pt_pt: Entradas Recentes &raquo;
ru_ru: Позже &raquo;
ta_in: புதிய இடுகைகள் &raquo;

source: Permanent Link to %s
hu_hu: Tartós link: %s
nl_nl: Permanente Link naar %s
pt_pt: Hiperliga&ccedil;&atilde;o permanente para %s
ru_ru: Постоянная ссылка на %s
ta_in: நிரந்தரச் சுட்டி: %s

source: Tags:
hu_hu: Címkék:
pt_pt: Etiquetas:
ru_ru: Метки:
ta_in: குறிச்சொற்கள்:

source: Posted in %s
hu_hu: Beküldve a(z) %s kategóriába
nl_nl: Gepost in %s
pt_pt: Na categoria %s
ru_ru: Опубликовано в %s
ta_in: இடப்பட்டுள்ள பகுது: %s

source: Edit
hu_hu: Szerkesztés
nl_nl: Bewerk
pt_pt: Editar
ru_ru: Править
ta_in: மாற்றுக

source: No Comments &#187;
hu_hu: Nincsenek megjegyzések
nl_nl: Geen reacties &#187;
pt_pt: Sem Coment&aacute;rios &raquo;
ru_ru: Нет комментариев &#187;
ta_in: மறுமொழி இல்லை &#187;

source: 1 Comment &#187;
hu_hu: Egy hozzálszólás &#187;
nl_nl: 1 Reactie &#187;
pt_pt: 1 Coment&aacute;rio &raquo;
ru_ru: 1 Комментарий &#187;
ta_in: மறுமொழி ஒன்று &#187;

source: % Comments &#187;
hu_hu: % hozzászólás &#187;
nl_nl: % Reacties &#187;
pt_pt: % Coment&aacute;rios &raquo;
ru_ru: % Комментариев &#187;
ta_in: % மறுமொழிகள் &#187;

source: Not Found
hu_hu: Nincs meg
nl_nl: Niet gevonden
pt_pt: N&atilde;o Encontrado

source: Archives by Month:
hu_hu: Havi archívum:
nl_nl: Archieven op Maand
pt_pt: Arquivo Mensal

source: Archives by Subject:
hu_hu: Téma szerinti archívum
nl_nl: Archieven op Onderwerp
pt_pt: Arquivo por Assunto:

source: Permanent Link: %s
hu_hu: Tartós link: %s
nl_nl: Permanente Link: %s
pt_pt: Hiperliga&ccedil;&atilde;o Permanente: %s
ru_ru: Постоянная ссылка: %s
ta_in: நிரந்தரச் சுட்டி: %s

source: Read the rest of this entry &raquo;
hu_hu: Olvasd el a bejegyzés folytatását &raquo;
nl_nl: Lees de overige inhoud van deze toevoeging &raquo;
pt_pt: Ler o resto desta entrada
ru_ru: Прочитать остальную часть записи &raquo;
ta_in: மிகுதியையும் வாசிக்க &raquo;

source: Pages:
hu_hu: Oldalak:
nl_nl: Pagina's:
pt_pt: P&aacute;ginas:
ru_ru: Страницы:
ta_in: பக்கங்கள்:

source: This entry was posted %1$s on %2$s at %3$s and is filed under %4$s.
hu_hu: Ezt a bejegyzést %1$s %2$s %3$s-kor készült és a következő kategóriákban található: %4$s.
nl_nl: Deze toevoeging is gepost %1$s op %2$s om %3$s en is gearchiveerd onder %4$s.
pt_pt: Artigo %1$s de %2$s &agrave;s %3$s, arquivado em %4$s.
ru_ru: Эта запись опубликована %1$s в %2$s, %3$s и размещена в рубрике %4$s.
ta_in: இந்த இடுகை எழுதப்பட்ட நேரம்: %3$s. நாள்: %2$s. எழுதியது: %1$s. சார்ந்த பகுதி: %4$s.

source: You can follow any responses to this entry through the <a href='%s'>RSS 2.0</a> feed.
hu_hu: Minden hozzászólást követhetsz <a href='%s'>RSS 2.0</a> feeden keresztül.
nl_nl: Je kan de reactie op dit item volgen via de <a href='%s'>RSS 2.0</a> feed.
pt_pt: Pode seguir os coment&aacute;rios a esta entrada atrav&eacute;s do feed <a href='%s'>RSS 2.0</a>.
ru_ru: Вы можете следить за обсуждением этой записи с помощью <a href='%s'>ленты RSS 2.0</a>.
ta_in: இந்த இடுகையில் இடப்படும் மறுமொழிகளை <a href='%s'>RSS 2.0</a> செய்தியோடை மூலம் பெறலாம்.

source: You can <a href="#respond">leave a response</a>, or <a href="%s" rel="trackback">trackback</a> from your own site.
hu_hu: <a href="#respond">Hozzászólhatsz</a>, vagy küldhetsz <a href="%s" rel="trackback">visszajelzést</a> a saját oldaladról.
nl_nl: Je kan <a href="#respond">een reactie achterlaten</a>, of <a href="%s" rel="trackback">trackback</a> vanaf je eigen site.
pt_pt: Pode <a href="#respond">comentar</a> ou criar um <a href="%s" rel="Trackback">Trackback</a> para aqui, no seu site.
ru_ru: Вы можете <a href="#respond">оставить отзыв</a>, или <a href="%s" rel="trackback">обратную ссылку</a> с вашего сайта.
ta_in: நீங்கள் இங்கே உங்கள் <a href="#respond">கருத்தை பதியலாம்</a>, அல்லது உங்கள் வலைப்பதிவிலிருந்து <a href="%s" rel="trackback">பின்னிணைப்பு</a> செய்யலாம்.

source: Responses are currently closed, but you can <a href="%s" rel="trackback">trackback</a> from your own site.
hu_hu: A hozzászólások le vannak zárva, de <a href="%s" rel="trackback">visszajelzést</a> tudsz küldeni a saját oldaladról.
nl_nl: Reacties zijn gesloten maar je kan wel <a href="%s" rel="trackback">trackback</a> vanaf je eigen site.
pt_pt: Os coment&aacute;rios est&atilde;o desactivados, mas pode criar um <a href="%s" rel="Trackback">Trackback</a> a partir do seu site.
ru_ru: Ответы сейчас закрыты, но Вы можете разместить <a href="%s" rel="trackback">обратную ссылку</a> на своем сайте.
ta_in: மறுமொழியிடுவது நிறுத்தப்பட்டுள்ளது, ஆனால் உங்கள் தளத்திலிருந்து <a href="%s" rel="trackback">பின்னிணைப்பு</a> கொடுக்கலாம்.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
hu_hu: Ugorj a végére, és szólj hozzá.A visszajelzések most nem engedélyezettek.
nl_nl: Je kan naar het eind springen en een reactie achterlaten. Pingen is niet toegestaand op het moment.
pt_pt: Pode ir directamente para o fim e deixar uma resposta. Ping est&aacute; desactivado.

source: Both comments and pings are currently closed.
hu_hu: A hozzászólások, és a visszajelzések is tiltva vannak.
nl_nl: Commentaar en pings zijn gesloten.
pt_pt: Tanto os coment&aacute;rios como pings est&atilde;o desactivados.

source: Edit this entry.
hu_hu: Bejegyzés szerkesztése
nl_nl: Bewerk dit item.
pt_pt: Editar esta entrada
ru_ru: Править эту запись.
ta_in: இடுகையை மாற்றுக.

source: Sorry, no attachments matched your criteria.
hu_hu: Sajnálom, egy csatolmány sem felelt meg a keresési feltételnek.
nl_nl: Sorry, er bestaand geen attachments die op jouw criteria van toepassing zijn.
pt_pt: Nenhum anexo corresponde aos crit&eacute;rios.

source: %1$s - Comments on %2$s
hu_hu: %1$s -megjegyzés érkezett %2$s
nl_nl: %1$s - Reacties op %2$s
pt_pt: %1$s - Coment&aacute;rios a %2$s
ru_ru: %1$s - Комментарии на %2$s
ta_in: %1$s - இடுகை: %2$s மறுமொழிகள்

source: Comments
hu_hu: Megjegyzések
nl_nl: Reacties
pt_pt: Coment&aacute;rios

source: <abbr title="Really Simple Syndication">RSS</abbr> feed for comments on this post.
hu_hu: A megjegyzések <abbr title="Really Simple Syndication">RSS</abbr> feed-je ehhez a bejegyzéshez.
nl_nl: <abbr title="Really Simple Syndication">RSS</abbr> feed voor reacties op deze post.
pt_pt: Feed <abbr title="Really Simple Syndication">RSS</abbr> dos coment&aacute;rios a este artigo.

source: The <abbr title="Universal Resource Locator">URL</abbr> to TrackBack this entry is: <em>%s</em>
hu_hu: A visszakövetési <abbr title="Universal Resource Locator">URL</abbr> ehhez a bejegyzéshez: <em>%s</em>
nl_nl: The <abbr title="Universal Resource Locator">URL</abbr> om deze entry te TrackBacken: <em>%s</em>
pt_pt: O <abbr T&iacute;tulo="Universal Resource Locator">URL</abbr> de Trackback para esta entrada &eacute;: <em>%s</em>
ru_ru: <abbr title="Universal Resource Locator">URL</abbr> для обратной ссылки к этой записи: <em>%s</em>
ta_in: இந்த இடுகையின் பின்னிணைப்புச் சுட்டியின் <abbr title="Universal Resource Locator">உரல்</abbr> இது: <em>%s</em>

source: Comment
hu_hu: Hozzászólás
nl_nl: Reactie
pt_pt: Coment&aacute;rio
ru_ru: Комментарий
ta_in: மறுமொழி

source: Trackback
hu_hu: Visszakövetés
ru_ru: Обратная ссылка
ta_in: பின்னிணைப்பு

source: Pingback
hu_hu: Visszajelzés
ru_ru: Оповещение
ta_in: "பிங்" இணைப்பு

source: by %1$s &#8212; %2$s @ <a href="#comment-%3$s">%4$s</a>
hu_hu: %1$s &#8212; %2$s @ <a href="#comment-%3$s">%4$s</a>
nl_nl: door %1$s &#8212; %2$s @ <a href="#comment-%3$s">%4$s</a>
pt_pt: por %1$s &mdash; %2$s @ <a href="#comment-%3$s">%4$s</a>
ru_ru: от %1$s &#8212; %2$s @ <a href="#comment-%3$s">%4$s</a>
ta_in: பதித்தவர் %1$s &#8212; நாளும் நேரமும்: %2$s &#8212; <a href="#comment-%3$s">%4$s</a>

source: No comments yet.
hu_hu: Nincsenek hozzászólások.
nl_nl: Geen reacties tot nu toe.
pt_pt: Ainda sem coment&aacute;rios.

source: Leave a comment
hu_hu: Szólj hozzá
nl_nl: Een reactie achterlaten
pt_pt: Publicar um coment&aacute;rio

source: Line and paragraph breaks automatic, e-mail address never displayed, <acronym title="Hypertext Markup Language">HTML</acronym> allowed: <code>%s</code>
hu_hu: A sorok és a kezedések autómatikusan törnek,az e-mail címek sosem jelennek meg, és a következő <acronym title="Hypertext Markup Language">HTML</acronym> kódok engedélyezettek: <code>%s</code>
nl_nl: Regel en paragraaf gaan automatisch op een volgende regel, e-mail adres zal nooit worden getoond, <acronym title="Hypertext Markup Language">HTML</acronym> toegestaan: <code>%s</code>
pt_pt: Quebras de linha e de par&aacute;grafos s&atilde;o autom&aacute;ticas, endere&ccedil;os de email nunca s&atilde;o mostrados, <acronym T&iacute;tulo="Hypertext Markup Language">HTML</acronym> permitido: <code>%s</code>
ru_ru: Строки и абзацы разделяются автоматически, адреса e-mail никогда не показываются, разрешенный <acronym title="Hypertext Markup Language">HTML</acronym>: <code>%s</code>
ta_in: வரிசையும் பாராவும் தானாகத் தோன்றிவிடும். உங்கள் மின்னஞ்சலை வெளியிடமாட்டோம். அனுமதிக்கப்பட்ட <acronym title="Hypertext Markup Language">HTML</acronym> குறிகள்: <code>%s</code>

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
hu_hu: Bejelentkezve, mint <a href="%1$s">%2$s</a>. <a href="%3$s" title="Kijelentkezés ebből a fiókból">Kijelentkezés&raquo;</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Uitloggen">Uitloggen &raquo;</a>
pt_pt: Sess&atilde;o iniciada como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Terminar sess&atilde;o nesta conta">Log out &raquo;</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Выйти">Выйти &raquo;</a>

source: Name
hu_hu: Neved
nl_nl: Naam
pt_pt: Nome

source: Your Comment
hu_hu: Hozzászólásod
nl_nl: Jouw reactie
pt_pt: O Seu Coment&aacute;rio

source: Say It!
hu_hu: Mondd!
nl_nl: Zeg het!
pt_pt: Diga-o!

source: Sorry, the comment form is closed at this time.
hu_hu: Sajnos, a hozzászólások most zárolva.
nl_nl: Sorry, het reactieformulier is op het moment gesloten.
pt_pt: O formul&aacute;rio de coment&aacute;rios est&aacute; fechado.

source: Close this window.
hu_hu: Ablak bezárása.
nl_nl: Dit venster sluiten.
pt_pt: Fechar esta janela.

source: Powered by <a href="%s" title="Powered by WordPress, state-of-the-art semantic personal publishing platform"><strong>WordPress</strong></a>
hu_hu: Az oldalt a <a href="%s" title="Az oldalt a WordPress hajtja, korszerű szemantikus személyes publikációs platform"><strong>WordPress</strong></a> hajtja
pt_pt: Criado com <a href="%s" title="Criado com WordPress, plataforma sem&acirc;ntica de publica&ccedil;&atilde;o pessoal"><strong>Wordpress</strong></a>
ru_ru: Работает на <a href="%s" title="Работает на WordPress, современной семантической платформе персональных публикаций"><strong>Wordpress</strong></a>

source: This post is password protected. Enter the password to view comments.
hu_hu: Ez a bejegyzés jelszóval védett. Add meg a jelszót, a hozzászólások megtekintéséhez.
nl_nl: Deze post is door een wachtwoord afgeschermd. Vul het wachtwoord in om de reacties te bekijken.
pt_pt: Este artigo est&aacute; protegido por password. Introduza a password para ver os coment&aacute;rios.

source: No Responses
hu_hu: Nincsenek válaszok
nl_nl: Geen Reacties
pt_pt: Nenhum Coment&aacute;rio
ru_ru: Нет отзывов
ta_in: மறுமொழி இனிமேல்தான்

source: One Response
hu_hu: Egy visszajelzés
nl_nl: 1 Reactie
pt_pt: Um Coment&aacute;rio
ru_ru: Один отзыв
ta_in: மறுமொழி ஒன்று

source: % Responses
hu_hu: % visszajelzés
nl_nl: % Reacties
pt_pt: % Coment&aacute;rios
ru_ru: % отзывов
ta_in: % மறுமொழிகள்

source: to &#8220;%s&#8221;
hu_hu: &#8220;%s&#8221; bejegyzésre
nl_nl: naar &#8220;%s&#8221;
pt_pt: a &ldquo;%s&rdquo;
ru_ru: на &#8220;%s&#8221;
ta_in: இடுகையின் தலைப்பு: &#8220;%s&#8221;

source: <cite>%s</cite> Says:
hu_hu: <cite>%s</cite>:
nl_nl: <cite>%s</cite> Zegt:
pt_pt: <cite>%s</cite> diz:
ru_ru: <cite>%s</cite> сказал:
ta_in: <cite>%s</cite> கூறுவது:

source: Your comment is awaiting moderation.
hu_hu: A hozzászólásod moderálásra vár.
nl_nl: Jouw reactie wordt in behandeling genomen.
pt_pt: O seu coment&aacute;rio aguarda modera&ccedil;&atilde;o.

source: %1$s at %2$s
hu_hu: %1$s %2$s-kor
nl_nl: %1$s op %2$s
pt_pt: %1$s &agrave;s %2$s
ru_ru: %1$s в %2$s
ta_in: இட்ட நாள்: %1$s நேரம்: %2$s

source: edit
hu_hu: szerkeszt
nl_nl: bewerk
pt_pt: editar
ru_ru: править
ta_in: மாற்றுக

source: Comments are closed.
hu_hu: Hozzászólások lezárva.
nl_nl: Reacties zijn gesloten.
pt_pt: Os coment&aacute;rios est&atilde;o fechados

source: Leave a Reply
hu_hu: Hagyj üzenetet
nl_nl: Een reactie achterlaten
pt_pt: Comentar

source: You must be <a href="%s">logged in</a> to post a comment.
hu_hu: A hozzászóláshoz <a href="%s">be kell jelentkezned</a>.
nl_nl: Je moet <a href="%s">ingelogd</a> zijn om een reactie te plaatsen.
pt_pt: Tem de ter a <a href="%s">sess&atilde;o iniciada</a> para publicar um coment&aacute;rio.
ru_ru: Вы должны <a href="%s">авторизоваться</a> для отправки комментария.
ta_in: மறுமொழியிட நீங்கள் <a href="%s">உட்புக வேண்டும்</a>.

source: Logged in as <a href="%1$s">%2$s</a>.
hu_hu: Bejelentkezve, mint <a href="%1$s">%2$s</a>.
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>.
pt_pt: Sess&atilde;o iniciada com <a href="%1$s">%2$s</a>.
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>.
ta_in: உங்கள் நுழைவு நிலை: <a href="%1$s">%2$s</a>.

source: Log out of this account
hu_hu: Kijelentkezés.
nl_nl: Uit dit account loggen
pt_pt: Terminar sess&atilde;o nesta conta

source: Log out &raquo;
hu_hu: Kijelentkezés &raquo;
nl_nl: Uitloggen &raquo;

source: (required)
hu_hu: (kötelező)
nl_nl: (vereist)
pt_pt: (obrigat&oacute;rio)

source: Mail (will not be published)
hu_hu: E-mail (nem jelenik meg sehol)
nl_nl: Mail (zal niet worden gepubliceerd)
pt_pt: E-mail (n&atilde;o ser&aacute; publicado)

source: Website
hu_hu: Weboldal

source: <strong>XHTML:</strong> You can use these tags: <code>%s</code>
hu_hu: <strong>XHTML:</strong> Ezeket a cimkéket használhatod: <code>%s</code>
nl_nl: <strong>XHTML:</strong> Je mag deze tags gebruiken: <code>%s</code>
pt_pt: <strong>XHTML:</strong> pode usar estes tags: <code>%s</code>
ru_ru: <strong>XHTML:</strong> Вы можете использовать эту разметку: <code>%s</code>
ta_in: நீங்கள் பயன்படுத்தக் கூடிய <strong>XHTML:</strong> குறிகள்: <code>%s</code>

source: Submit Comment
hu_hu: Hozzászólás elküldése
nl_nl: Verstuur Reactie
pt_pt: Submeter Coment&aacute;rio

source: Sorry, but you are looking for something that isn&#8217;t here.
hu_hu: Sajnos, valami olyasmit keresel, ami nincs itt.
nl_nl: Sorry, maar je zoekt iets wat niet bestaat.
pt_pt: Lamentamos, mas est&aacute; &agrave; procura de algo que n&atilde;o est&aacute; aqui.

source: Links:
hu_hu: Hivatkozások:

source: Search Results
hu_hu: Keresés eredménye
nl_nl: Zoek Resultaten
pt_pt: Resultados da Procura

source: No posts found. Try a different search?
hu_hu: Nincs ilyen bejegyzés. Talán próbálj másra keresni.
nl_nl: Geen posts gevonden. Probeer een andere zoekactie?
pt_pt: Nenhum artigo encontrado. Tentar outra pesquisa?

source: Search
hu_hu: Keresés
nl_nl: Zoeken
pt_pt: Procurar

source: Sorry, no posts matched your criteria.
hu_hu: Sajnos, egy bejegyzés sem felel meg a keresési feltételnek
nl_nl: Sorry, er zijn geen posts gevonden die voldoen aan jouw criteria.
pt_pt: Nenhum artigo correspondeu aos crit&eacute;rios de procura.

source: E-mail
pt_pt: Endere&ccedil;o de Correio Electr&oacute;nico

source: Comments Closed
nl_nl: Reacties zijn gesloten.

source: The DL-MENU plugin isn't installed yet.
nl_nl: DL-MENU plugin niet gevonden.

source: Please copy the "dlmenu" directory (which is packed along with this theme)
nl_nl: Kopieer de directorie "dlmenu" (welke bij dit theme is ingesloten)

source: to your "wp-content/plugins" folder
nl_nl: naar de "wp-content/plugins" folder

source: or download it
nl_nl: of deze downloaden

source: here
nl_nl: dat kan hier

source: Go to
nl_nl: Ga naar

source: to activate the plugin
nl_nl: om deze plugin te activeren

source: Next posts &raquo;
nl_nl: Volgende items &raquo;

source: &laquo; Previous posts
nl_nl: &laquo; Vorige items

source: Please use the dynamic sidebar.
nl_nl: Gaarne de dynamische zijbalk gebruiken. Zie het "widgets" menu in wp-admin.
