Repository: WPPlugins/dlmenu
Catalog: locale/*.po
Languages: nl_nl

source: Saved
nl_nl: Opgeslagen

source: Blog options
nl_nl: Blog opties

source: Blog title
nl_nl: Blog titel

source: Enter blog title
nl_nl: Blog title invullen

source: Blog subtitle
nl_nl: Blog ondertitel

source: Enter blog subtitle
nl_nl: Blog ondertitel invullen

source: Save Changes
nl_nl: Opslaan

source: Header options
nl_nl: Header opties

source: Image preview
nl_nl: Afbeelding voorbeeld

source: Image path
nl_nl: Afbeelding pad

source: Enter header image path
nl_nl: Afbeelding pad invullen

source: Image position x
nl_nl: Afbeelding positie x

source: Enter position x in pixels
nl_nl: Afbeelding positie in pixels

source: Image position y
nl_nl: Afbeelding positie y

source: Enter position y in pixels
nl_nl: Afbeelding positie y invullen

source: Video path
nl_nl: Video pad

source: Enter path to video
nl_nl: Video pad invullen

source: Video click url
nl_nl: Video klik url

source: Enter click url
nl_nl: Video klik url invullen

source: Video width
nl_nl: Video breedte

source: Enter video width in pixels
nl_nl: Video breedte in pixels

source: Video height
nl_nl: Video hoogte

source: Enter video height in pixels
nl_nl: Video hoogte in pixels

source: Video orientation
nl_nl: Video orientatie

source: Choose video orientation
nl_nl: Kies video orientatie

source: Video repeat
nl_nl: Video herhalen

source: Turn video repeat on/off
nl_nl: Video herhalen aan/uit zetten

source: Installation
nl_nl: Installatie

source: Locate and upload the entire folder named "dldefault" into your wp-content/themes/ directory.
nl_nl: Kopieer de "dldefault" theme map naar "wp-content/themes"

source: Go to your WordPress administration area and click on Plugins and activate the plugin called "DL-MENU".
nl_nl: Ga naar Wordpress Administratie -> Plugins en activeer de plugin genaamd "DL-MENU".

source: License
nl_nl: Licentie

source: Buy a license:
nl_nl: Koop een licentie:

source: 1 website license
nl_nl: 1 website licentie

source: 10 website license
nl_nl: 10 website licentie

source: Do you like this plugin?
nl_nl: Is deze plugin naar wens?

source: Dave Ligthart has created many programs, websites, themes, templates and plugins
nl_nl: Dave Ligthart heeft veel programma's, websites, themes, templates en plugin gecreërd

source: This plugin is free for you to use and has been perfected over countless hours!
nl_nl: Deze plugin is gratis. In het perfectioneren is veel tijd gestoken.

source: <strong>A donation would be kindly appreciated</strong> or concider Dave Ligthart for your next project.
nl_nl: <strong>Een donatie wordt geapprecieerd

source: Menu options
nl_nl: Menu opties

source: Width
nl_nl: Breedte

source: Enter width in pixels
nl_nl: Breedte van het menu invullen in pixels

source: Height
nl_nl: Hoogte

source: Enter height in pixels
nl_nl: Hoogte van het menu invullen in pixels

source: Font
nl_nl: Lettertype

source: Choose font
nl_nl: Lettertype kiezen

source: Fontsize
nl_nl: Lettertype grootte

source: Choose fontsize
nl_nl: Grootte lettertype kiezen

source: Tab position y
nl_nl: Tab y positie

source: Set menu tab y position
nl_nl: Menu tab y positie invullen in pixels

source: Tab corner radius
nl_nl: Tab hoek ronding

source: Set tab corner radius in pixels
nl_nl: Tab hoek ronding invullen in pixels

source: Tab shadow
nl_nl: Tab schaduw

source: Turn shadow on/off
nl_nl: Tab schaduw aan/uit

source: Tab spacing
nl_nl: Tab afstand

source: Set tab spacing in pixels
nl_nl: Tab afstand invullen in pixels

source: Tab submenu width
nl_nl: Tab submenu breedte

source: Set tab submenu width in pixels
nl_nl: Tab submenu breedte invullen in pixels

source: Show Popular
nl_nl: Toon populair

source: Show Random
nl_nl: Toon willekeurig

source: Color options
nl_nl: Kleur opties

source: Background Color
nl_nl: Achtergrondkleur

source: Enter backgroundcolor hex e.g 000000
nl_nl: Achtergrondkleur invullen (HEX) voorbeeld 000000

source: Font Color
nl_nl: Kleur Lettertype

source: Enter fontcolor hex e.g CCCCCC
nl_nl: Kleur Lettertype invullen

source: Tab Shield Color
nl_nl: Tab Schild Kleur

source: Enter shieldcolor hex e.g CCCCCC
nl_nl: Schildkleur invullen (HEX) voorbeeld FF0000

source: Tab Color
nl_nl: Tab Kleur

source: Enter tabcolor hex e.g CCCCCC
nl_nl: Tab lettertype kleur (HEX) invullen voorbeeld CCCCCC

source: Tab Font Color
nl_nl: Tab Kleur Lettertype

source: Colors
nl_nl: Kleuren

source: Header
nl_nl: Kop

source: Title
nl_nl: Titel

source: Some rights reserved
nl_nl: Sommige rechten voorbehouden

source: Plugin by
nl_nl: Plugin door

source: DL-MENU is licensed under Creative Commons.
nl_nl: Dit werk is gelicenceerd onder een Creative Commons License

source: It allows you to use, modify and redistribute the script for noncommercial purposes
nl_nl: Het stelt je in staat het script te veranderen en te redistributeren voor niet-commercieële doeleinden.

source: For all other use, I sell commercial licenses. You should buy one if:
nl_nl: Voor al het andere gebruik verkoop ik commercieële licenties. Koop er een in het geval dat:

source: your site has ads (like Adsense or display banners) or
nl_nl: jouw site advertenties heeft (zoals Google Adsense of banners) of

source: you don't want to attribute me or
nl_nl: je geen verwijzingen naar mij wilt plaatsen of

source: you are a corporation (governmental/nonprofit use is free)
nl_nl: je een bedrijf bent(overheid / non-profit / semi-overheid gebruik is gratis)

source: View the Creative Commons license
nl_nl: Bekijk de Creative Commons licentie

source: here
nl_nl: hier

source: This website requires the Adobe Flash Player.
nl_nl: Deze website vereist de Adobe Flash Player.

source: DL-MENU plugin is not acivated.
nl_nl: DL-MENU plugin is nog niet geactiveerd.

source: Please
nl_nl: Gaarne

source: activate
nl_nl: activeren
